Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# pdf.notes.filename
source: Notizen_GartenSimulation.pdf
en: Notes_GardenSimulation.pdf
es: Notas_SimulacionJardin.pdf
fr: Notes_SimulationJardin.pdf
hi: Notes_GardenSimulation.pdf
it: Note_SimulazioneGiardino.pdf
ja: Notes_GardenSimulation.pdf
ko: Notes_GardenSimulation.pdf
nl: Notities_TuinSimulatie.pdf
pl: Notatki_SymulacjaOgrodu.pdf
pt: Notas_SimulacaoJardim.pdf
ru: Заметки_СимуляцияСада.pdf
tr: Notlar_BahceSimulasyonu.pdf
zh_hans: 笔记_花园模拟.pdf
zh_hant: 筆記_GardenSimulation.pdf

# pdf.notes.good_habits
source: Gute Gewohnheiten
en: Good Habits
es: Buenos Hábitos
fr: Bonnes Habitudes
hi: अच्छी आदतें
it: Buone Abitudini
ja: 良い習慣
ko: 좋은 습관
nl: Goede Gewoonten
pl: Dobre Nawyki
pt: Bons Hábitos
ru: Хорошие привычки
tr: İyi Alışkanlıklar
zh_hans: 好习惯
zh_hant: 好習慣

# pdf.notes.title
source: App Daten Export
en: App Data Export
es: Exportación de Datos de la App
fr: Exportation de Données de l'Application
hi: ऐप डेटा निर्यात
it: Esportazione Dati App
ja: アプリデータエクスポート
ko: 앱 데이터 내보내기
nl: App Data Export
pl: Eksport Danych Aplikacji
pt: Exportação de Dados da App
ru: Экспорт данных приложения
tr: Uygulama Veri Dışa Aktarımı
zh_hans: 应用数据导出
zh_hant: 應用資料匯出

# pfad_abgeschlossen_belohnung
source: Pfad abgeschlossen!
en: Path completed!
es: ¡Ruta completada!
fr: Chemin accompli !
hi: पथ पूर्ण!
it: Percorso completato!
ja: パス完了！
ko: 경로 완료!
nl: Pad voltooid!
pl: Ścieżka ukończona!
pt: Caminho concluído!
ru: Маршрут завершён!
tr: Yol tamamlandı!
zh_hans: 路径已完成！
zh_hant: 路徑完成！

# pfad_abschluss_btn_einsammeln
source: Einsammeln
en: Collect
es: Recoger
fr: Récupérer
hi: इकट्ठा करना
it: Raccogli
ja: 集める
ko: 모으다
nl: Verzamelen
pl: Zbierać
pt: Recolher
ru: Собирать
tr: TOPLAMAK
zh_hans: 收集
zh_hant: 收集

# pfad_abschluss_btn_fertig
source: Fertig
en: Done
es: Hecho
fr: Terminé
hi: तैयार
it: Fatto
ja: 終わり
ko: 완료
nl: Klaar
pl: Zrobione
pt: Feito
ru: Готово
tr: Tamamlamak
zh_hans: 完成
zh_hant: 準備好

# pfad_abschluss_btn_restart_experte
source: Als 'Experte' wiederholen
en: Repeat as 'Expert'
es: Repetir como 'Experto'
fr: Répéter en 'Expert'
hi: 'विशेषज्ञ' के रूप में दोहराएँ
it: Ripeti come 'Esperto'
ja: 「エキスパート」として繰り返します
ko: '전문가'로 반복
nl: Herhaal als 'Expert'
pl: Powtórz jako „Ekspert”
pt: Repetir como 'Especialista'
ru: Повторять как 'эксперт'
tr: 'Uzman' olarak tekrarlayın
zh_hans: 以“专家”身份重试
zh_hant: 以「專家」身分重複

# pfad_abschluss_btn_upgrade_experte
source: Als 'Experte' weiterführen
en: Continue as 'Expert'
es: Continuar como 'Experto'
fr: Continuer en 'Expert'
hi: एक 'विशेषज्ञ' के रूप में जारी रखें
it: Continua come 'Esperto'
ja: 「エキスパート」として続行
ko: '전문가'로 계속 활동하세요
nl: Ga verder als 'Expert'
pl: Kontynuuj jako „Ekspert”
pt: Continuar como 'Especialista'
ru: Продолжить как 'эксперт'
tr: 'Uzman' olarak devam et
zh_hans: 以“专家”身份继续
zh_hant: 繼續擔任“專家”

# pfad_abschluss_btn_upgrade_fortgeschritten
source: Als 'Fortgeschritten' weiterführen
en: Continue as 'Advanced'
es: Continuar como 'Avanzado'
fr: Continuer en 'Avancé'
hi: 'उन्नत' के रूप में जारी रखें
it: Continua come 'Avanzato'
ja: 「上級」として続行します
ko: '고급'으로 계속
nl: Ga verder als 'Geavanceerd'
pl: Kontynuuj jako „Zaawansowane”
pt: Continuar como 'Avançado'
ru: Продолжить как 'Продвинутый'
tr: 'Gelişmiş' olarak devam et
zh_hans: 以“高级”身份继续
zh_hant: 繼續“高級”

# pfad_abschluss_desc
source: Unglaublich! Du hast 90 Tage am Stück gemeistert. Hier ist deine wohlverdiente Belohnung:
en: Incredible! You mastered 90 days in a row. Here is your well-deserved reward:
es: ¡Increíble! Has dominado 90 días seguidos. Aquí tienes tu bien merecida recompensa:
fr: Incroyable ! Tu as maîtrisé 90 jours d'affilée. Voici ta récompense bien méritée :
hi: अविश्वसनीय! आपने लगातार 90 दिनों में महारत हासिल कर ली है। यहाँ आपका सुयोग्य इनाम है:
it: Incredibile! Hai dominato 90 giorni di fila. Ecco la tua meritata ricompensa:
ja: 信じられない！ You mastered 90 days in a row.これが当然の報酬です:
ko: 믿을 수 없는! 90일 연속으로 마스터하셨습니다. 여기 당신이 받을 만한 보상이 있습니다:
nl: Ongelooflijk! Je hebt het 90 dagen achter elkaar onder de knie. Hier is uw welverdiende beloning:
pl: Niesamowity! Osiągałeś mistrzostwo przez 90 dni z rzędu. Oto Twoja zasłużona nagroda:
pt: Incrível! Dominaste 90 dias seguidos. Aqui tens a tua merecida recompensa:
ru: Невероятно! Ты продержался 90 дней подряд. Вот твоя заслуженная награда:
tr: İnanılmaz! Art arda 90 gün ustalaştınız. İşte hak ettiğiniz ödülünüz:
zh_hans: 太棒了！您已连续坚持90天。这是您应得的奖励：
zh_hant: 極好的！你已經連續90天掌握了。這是您應得的獎勵：

# pfad_abschluss_titel
source: 90 Tage geschafft!
en: 90 Days Completed!
es: ¡90 días completados!
fr: 90 jours terminés !
hi: 90 दिन पूरे!
it: 90 giorni completati!
ja: 90日間完了しました！
ko: 90일 완료!
nl: 90 dagen voltooid!
pl: Ukończono 90 dni!
pt: 90 dias concluídos!
ru: 90 дней выполнено!
tr: 90 Gün Tamamlandı!
zh_hans: 完成90天！
zh_hant: 90天完成！

# pfad_activation_90_tage
source: 90 Tage
en: 90 Days
es: 90 días
fr: 90 jours
hi: 90 छतें
it: 90 giorni
ja: 90日
ko: 90일
nl: 90 dagen
pl: 90 dni
pt: 90 dias
ru: 90 дней
tr: 90 Gün
zh_hans: 90天
zh_hant: 90天

# pfad_activation_belohnung
source: Schließe die 90 Tage ab, um 5.000 Münzen zu erhalten!
en: Complete the 90 days to receive 5,000 coins!
es: ¡Completa los 90 días para recibir 5.000 monedas!
fr: Termine les 90 jours pour recevoir 5 000 pièces !
hi: 5,000 सिक्के प्राप्त करने के लिए 90 दिन पूरे करें!
it: Completa i 90 giorni per ricevere 5.000 monete!
ja: 90 日間を完了すると 5,000 コインを獲得できます!
ko: 90일을 완료하고 5,000코인을 받으세요!
nl: Voltooi de 90 dagen om 5.000 munten te ontvangen!
pl: Ukończ 90 dni, aby otrzymać 5000 monet!
pt: Conclui os 90 dias para receber 5.000 moedas!
ru: Заверши 90 дней, чтобы получить 5.000 монет!
tr: 5.000 jeton kazanmak için 90 günü tamamlayın!
zh_hans: 完成90天即可获得5,000枚硬币！
zh_hant: 完成 90 天即可獲得 5,000 個金幣！

# pfad_activation_btn
source: PFAD AKTIVIEREN
en: ACTIVATE PATH
es: ACTIVAR CAMINO
fr: ACTIVER LE CHEMIN
hi: पथ सक्रिय करें
it: ATTIVA PERCORSO
ja: パスのアクティブ化
ko: 경로 활성화
nl: ACTIVEER PAD
pl: AKTYWUJ ŚCIEŻKĘ
pt: ATIVAR CAMINHO
ru: АКТИВИРОВАТЬ ПУТЬ
tr: YOLU ETKİNLEŞTİR
zh_hans: 激活路径
zh_hant: 啟動路徑

# pfad_activation_desc
source: Was passiert nach 90 Tagen? Du erreichst die Meisterschaft! Deine Pflanze wird sich vollständig entfalten und du baust eine starke, langfristige Gewohnheit auf.
en: What happens after 90 days? You achieve mastery! Your plant will fully bloom and you'll build a strong, long-lasting habit.
es: ¿Qué pasa después de 90 días? ¡Alcanzas la maestría! Tu planta florecerá completamente y crearás un hábito fuerte y duradero.
fr: Que se passe-t-il après 90 jours ? Tu atteins la maîtrise ! Ta plante va complètement s'épanouir et tu vas créer une habitude forte et durable.
hi: 90 दिनों के बाद क्या होगा? आप चैम्पियनशिप तक पहुँचें! आपका पौधा पूरी तरह से विकसित हो जाएगा और आप एक मजबूत, दीर्घकालिक आदत बना लेंगे।
it: Cosa succede dopo 90 giorni? Raggiungi la maestria! La tua pianta fiorirà completamente e costruirai un'abitudine forte e duratura.
ja: 90日後はどうなりますか? あなたはマスタリーを達成します！あなたの植物は完全に開花し、強力で長く続く習慣を築くことができます。
ko: 90일 후에는 어떻게 되나요? 당신은 숙달을 달성합니다! 식물이 완전히 꽃을 피우고 강하고 오래 지속되는 습관을 갖게 될 것입니다.
nl: Wat gebeurt er na 90 dagen? Jij bereikt meesterschap! Je plant zal volledig bloeien en je zult een sterke, langdurige gewoonte opbouwen.
pl: Co się stanie po 90 dniach? Osiągasz mistrzostwo! Twoja roślina zakwitnie w pełni, a Ty zbudujesz silny, długotrwały nawyk.
pt: O que acontece após 90 dias? Alcanças a mestria! A tua planta vai florescer completamente e vais construir um hábito forte e duradouro.
ru: Что происходит через 90 дней? Ты достигаешь мастерства! Твое растение полностью раскроется, и ты вырабатываешь сильную, долгосрочную привычку.
tr: 90 gün sonra ne olur? Ustalığa ulaşırsınız! Bitkiniz tamamen çiçek açacak ve güçlü, uzun süreli bir alışkanlık geliştireceksiniz.
zh_hans: 90天后会发生什么？ 您将达到精通！您的植物将完全绽放，您将养成一个强大而长期的习惯。
zh_hant: 90 天後會發生什麼事？ 你拿到了冠軍！您的植物將完全發育，您將養成強大的長期習慣。

# pfad_activation_diff_change_title
source: Du hast %@ ausgewählt. Bist du noch immer %@ oder willst du das jetzt höher machen?
en: You selected %@. Are you still %@ or do you want to change it?
es: Has seleccionado %@. ¿Sigues siendo %@ o quieres cambiarlo?
fr: Tu as sélectionné %@. Es-tu toujours %@ ou veux-tu le changer ?
hi: आपने%@का चयन किया. क्या आप अभी भी%@हैं या आप इसे अभी और ऊपर ले जाना चाहते हैं?
it: Hai selezionato %@. Sei ancora %@ o vuoi cambiarlo?
ja: %@ を選択しました。まだ %@ のままですか? それとも変更しますか?
ko: %@을(를) 선택하셨습니다. 아직 %@ 상태인가요, 아니면 변경하시겠습니까?
nl: U heeft %@ geselecteerd. Bent u nog steeds %@ of wilt u dit wijzigen?
pl: Wybrałeś %@. Czy nadal jesteś %@, czy chcesz to zmienić?
pt: Selecionaste %@. Ainda és %@ ou queres mudar?
ru: Вы выбрали%@. Вы всё ещё%@или хотите повысить это сейчас?
tr: %@'yi seçtiniz. Hala %@ mısın yoksa değiştirmek mi istiyorsun?
zh_hans: 您选择了%@。您仍然是%@吗，还是现在想提高难度？
zh_hant: 您選擇了%@。您仍然是%@還是現在想要更高？

# pfad_activation_titel
source: Die 90-Tage Reise
en: The 90-Day Journey
es: El viaje de 90 días
fr: Le voyage de 90 jours
hi: 90 दिन की यात्रा
it: Il viaggio di 90 giorni
ja: 90日間の旅
ko: 90일 간의 여정
nl: De reis van 90 dagen
pl: 90-dniowa podróż
pt: A jornada de 90 dias
ru: Путешествие на 90 дней
tr: 90 Günlük Yolculuk
zh_hans: 90天旅程
zh_hant: 90天的旅程

# pfad_activation_ziel
source: Ziel
en: Goal
es: Meta
fr: But
hi: लक्ष्य
it: Obiettivo
ja: ゴール
ko: 목표
nl: Doel
pl: Bramka
pt: Objetivo
ru: цель
tr: Amaç
zh_hans: 目标
zh_hant: 目標

# pfad_aktive_pflanzen
source: Aktive Pflanzen
en: Active Plants
es: Plantas activas
fr: Plantes actives
hi: सक्रिय पौधे
it: Piante attive
ja: 活発な植物
ko: 활성 식물
nl: Actieve planten
pl: Aktywne rośliny
pt: Plantas ativas
ru: Активные растения
tr: Aktif Bitkiler
zh_hans: 活跃植物
zh_hant: 活性植物

# pfad_aufgabe_titel
source: Tagesaufgabe
en: Daily Task
es: Tarea diaria
fr: Tâche du jour
hi: दैनिक कार्य
it: Compito del giorno
ja: 日々のタスク
ko: 일일 작업
nl: Dagelijkse taak
pl: Codzienne zadanie
pt: Tarefa diária
ru: Ежедневное задание
tr: Günlük Görev
zh_hans: 每日任务
zh_hant: 每日任務

# pfad_belohnung_meilenstein
source: Meilenstein erreicht!
en: Milestone reached!
es: ¡Hito alcanzado!
fr: Jalon atteint !
hi: मील का पत्थर पहुँच गया!
it: Traguardo raggiunto!
ja: マイルストーン達成！
ko: 마일스톤 달성!
nl: Mijlpaal bereikt!
pl: Kamień milowy osiągnięty!
pt: Marco alcançado!
ru: Веха достигнута!
tr: Kilometre taşına ulaşıldı!
zh_hans: 达到里程碑！
zh_hant: 里程碑已達！

# pfad_belohnung_meisterschaft
source: Meisterschaft errungen!
en: Mastery achieved!
es: ¡Maestría obtenida!
fr: Maîtrise accomplie !
hi: चैंपियनशिप जीती!
it: Maestria ottenuta!
ja: マスタリー達成！
ko: 숙달 달성!
nl: Meesterschap behaald!
pl: Mistrzostwo osiągnięte!
pt: Mestria alcançada!
ru: Чемпионат выигран!
tr: Ustalık kazanıldı!
zh_hans: 获得精通！
zh_hant: 冠軍奪冠了！

# pfad_einstellungen_titel
source: Pfad-Einstellungen
en: Path Settings
es: Configuración de la ruta
fr: Paramètres du chemin
hi: पथ सेटिंग्स
it: Impostazioni percorso
ja: パス設定
ko: 경로 설정
nl: Padinstellingen
pl: Ustawienia ścieżki
pt: Definições do caminho
ru: Настройки пути
tr: Yol Ayarları
zh_hans: 路径设置
zh_hant: 路徑設定

# pfad_erledigen_btn
source: ERLEDIGEN
en: COMPLETE
es: COMPLETAR
fr: TERMINER
hi: पूरा
it: COMPLETA
ja: 完了
ko: 완벽한
nl: COMPLEET
pl: KOMPLETNY
pt: CONCLUIR
ru: ВЫПОЛНИТЬ
tr: TAMAMLAMAK
zh_hans: 完成
zh_hant: 完全的

# pfad_fehlt_day_1_desc
source: Erster Tag deines persönlichen Ziels.
en: First day of your personal goal.
es: Primer día de tu objetivo personal.
fr: Premier jour de ton objectif personnel.
hi: आपके व्यक्तिगत लक्ष्य का पहला दिन.
it: Primo giorno del tuo obiettivo personale.
ja: 個人的な目標の初日。
ko: 개인 목표의 첫날.
nl: Eerste dag van je persoonlijke doel.
pl: Pierwszy dzień Twojego osobistego celu.
pt: Primeiro dia do teu objetivo pessoal.
ru: Первый день твоей личной цели.
tr: Kişisel hedefinizin ilk günü.
zh_hans: 您个人目标的第一天。
zh_hant: 您實現個人目標的第一天。

# pfad_fehlt_day_1_title
source: Eigener Start
en: Your Own Start
es: Tu propio inicio
fr: Ton propre début
hi: खुद की शुरुआत
it: Il tuo inizio
ja: あなた自身のスタート
ko: 나만의 시작
nl: Je eigen begin
pl: Twój własny początek
pt: O teu próprio início
ru: Свой старт
tr: Kendi Başlangıçınız
zh_hans: 自主开始
zh_hant: 自己開始

# pfad_fehlt_day_7_desc
source: 7 Tage an deinem Ziel gearbeitet. Bleib dran!
en: Worked on your goal for 7 days. Keep it up!
es: Hash trabajado en tu meta por 7 días. ¡Sigue así!
fr: Tu as travaillé sur ton objectif pendant 7 jours. Continue !
hi: 7 दिनों तक अपने लक्ष्य पर काम किया. बने रहें!
it: Hai lavorato al tuo obiettivo per 7 giorni. Continua così!
ja: 7日間目標に向かって取り組みました。それを維持する！
ko: 7일 동안 목표를 달성하기 위해 노력했습니다. 계속하세요!
nl: 7 dagen lang aan je doel gewerkt. Ga zo door!
pl: Pracowałem nad swoim celem przez 7 dni. Tak trzymaj!
pt: Trabalhaste no teu objetivo por 7 dias. Continua assim!
ru: 7 дней работал над своей целью. Продолжай в том же духе!
tr: 7 gün boyunca hedefiniz üzerinde çalıştım. Aynen böyle devam!
zh_hans: 已为您的目标努力了7天。坚持下去！
zh_hant: 為你的目標努力了 7 天。敬請關注！

# pfad_fehlt_day_7_title
source: Erfolgswoche
en: Week of Success
es: Semana de éxito
fr: Semaine de succès
hi: सफलता सप्ताह
it: Settimana di successo
ja: 成功の週
ko: 성공의 주
nl: Week van succes
pl: Tydzień Sukcesu
pt: Semana de sucesso
ru: Неделя успеха
tr: Başarı Haftası
zh_hans: 成功周
zh_hant: 成功週

# pfad_fehlt_phase_aufbau_desc
source: Du machst Fortschritte. Steigere deinen persönlichen Einsatz heute.
en: You are making progress. Increase your personal effort today.
es: Estás progresando. Aumenta tu esfuerzo personal hoy.
fr: Tu fais des progrès. Augmente ton effort personnel aujourd'hui.
hi: आप प्रगति कर रहे हैं. आज अपनी व्यक्तिगत प्रतिबद्धता बढ़ाएँ।
it: Stai facendo progressi. Aumenta il tuo impegno personale oggi.
ja: 進歩していますね。今日は個人の努力を増やしてください。
ko: 당신은 발전하고 있습니다. 오늘 개인적인 노력을 더 많이 하십시오.
nl: Je boekt vooruitgang. Verhoog vandaag nog uw persoonlijke inspanning.
pl: Robisz postępy. Zwiększ swój osobisty wysiłek już dziś.
pt: Estás a progredir. Aumenta o teu esforço pessoal hoje.
ru: Ты делаешь успехи. Повышай свои личные усилия сегодня.
tr: İlerleme kaydediyorsun. Bugün kişisel çabanızı artırın.
zh_hans: 您正在取得进展。今天提高您的个人投入。
zh_hant: 你正在進步。今天就增加你的個人承諾。

# pfad_fehlt_phase_einstieg_desc
source: Der Beginn von etwas Großem. Dein persönliches Ziel wartet.
en: The beginning of something great. Your personal goal awaits.
es: El comienzo de algo grande. Tu objetivo personal te espera.
fr: Le début de quelque chose de grand. Ton objectif personnel t'attend.
hi: किसी बड़ी चीज़ की शुरुआत. आपका व्यक्तिगत लक्ष्य प्रतीक्षा कर रहा है.
it: L'inizio di qualcosa di grande. Il tuo obiettivo personale ti aspetta.
ja: 素晴らしいものの始まり。あなたの個人的な目標が待っています。
ko: 위대한 일의 시작. 당신의 개인적인 목표가 기다리고 있습니다.
nl: Het begin van iets groots. Jouw persoonlijke doel wacht op je.
pl: Początek czegoś wielkiego. Twój osobisty cel czeka.
pt: O início de algo grande. O teu objetivo pessoal espera por ti.
ru: Начало чего-то великого. Твоя личная цель ждет.
tr: Harika bir şeyin başlangıcı. Kişisel hedefiniz sizi bekliyor.
zh_hans: 伟大事业的开始。您的个人目标正在等待。
zh_hant: 大事的開始。您的個人目標正在等著您。

# pfad_fehlt_phase_meisterschaft_desc
source: Ziel erreicht! Du hast bewiesen was in dir steckt.
en: Goal reached! You have proven what you are made of.
es: ¡Meta alcanzada! Has demostrado de qué estás hecho.
fr: Objectif atteint ! Tu as prouvé de quoi tu es capable.
hi: लक्ष्य प्राप्त हुआ! आपने साबित कर दिया है कि आप किस चीज से बने हैं।
it: Obiettivo raggiunto! Hai dimostrato di che pasta sei fatto.
ja: 目標達成！あなたは自分が何でできているかを証明しました。
ko: 목표 달성! 당신은 당신이 무엇으로 만들어졌는지 증명했습니다.
nl: Doel bereikt! Je hebt bewezen waar je van gemaakt bent.
pl: Cel osiągnięty! Udowodniłeś, na co cię stać.
pt: Objetivo alcançado! Provaste do que és capaz.
ru: Цель достигнута! Ты доказал, на что ты способен.
tr: Hedefe ulaşıldı! Neyden yaratıldığınızı kanıtladınız.
zh_hans: 目标达成！你已证明了自己的实力。
zh_hant: 目標達到了！你已經證明了你是由什麼組成的。

# pfad_fehlt_phase_vertiefung_desc
source: Bleib dran an deinem Ziel. Du bist fast da.
en: Stay focused on your goal. You are almost there.
es: Mantente enfocado en tu meta. Casi estás ahí.
fr: Reste concentré sur ton objectif. Tu y es presque.
hi: अपने लक्ष्य पर टिके रहो. तुम लगभग वहां थे।
it: Rimani concentrato sul tuo obiettivo. Ci sei quasi.
ja: 目標に集中してください。もうすぐそこです。
ko: 목표에 계속 집중하세요. 거의 다 왔습니다.
nl: Blijf gefocust op je doel. Je bent er bijna.
pl: Skoncentruj się na swoim celu. Już prawie jesteś.
pt: Mantém-te focado no teu objetivo. Estás quase lá.
ru: Держись своей цели. Ты почти там.
tr: Hedefinize odaklanın. Neredeyse oradasın.
zh_hans: 坚持你的目标。你快成功了。
zh_hant: 堅持你的目標。你快到了。

# pfad_fit_day_1_desc
source: Mach heute 10 Liegestütze. Qualität vor Quantität.
en: Do 10 pushups today. Quality over quantity.
es: Haz 10 flexiones hoy. Calidad sobre cantidad.
fr: Fais 10 pompes aujourd'hui. Qualité avant quantité.
hi: आज 10 पुश-अप्स करें। मात्रा से अधिक गुणवत्ता.
it: Fai 10 flessioni oggi. Qualità prima della quantità.
ja: 今日は腕立て伏せを10回やってみよう。量より質。
ko: 오늘 팔굽혀펴기 10개를 해보세요. 양보다 질.
nl: Doe vandaag 10 push-ups. Kwaliteit boven kwantiteit.
pl: Zrób dzisiaj 10 pompek. Jakość ponad ilość.
pt: Faz 10 flexões hoje. Qualidade acima de quantidade.
ru: Сделай сегодня 10 отжиманий. Качество важнее количества.
tr: Bugün 10 şınav çekin. Miktarın üzerinde kalite.
zh_hans: 今天做10个俯卧撑。重质不重量。
zh_hant: 今天做10個伏地挺身。質重於數量。

# pfad_fit_day_1_title
source: Der erste Schritt
en: The First Step
es: El primer paso
fr: Le premier pas
hi: पहला कदम
it: Il primo passo
ja: 最初のステップ
ko: 첫 번째 단계
nl: De eerste stap
pl: Pierwszy krok
pt: O primeiro passo
ru: Первый шаг
tr: İlk Adım
zh_hans: 第一步
zh_hant: 第一步

# pfad_fit_day_7_desc
source: 20 Liegestütze heute. Du hast bewiesen dass du es kannst.
en: 20 pushups today. You've proven that you can do it.
es: 20 flexiones hoy. Has demostrado que puedes hacerlo.
fr: 20 pompes aujourd'hui. Tu as prouvé que tu en es capable.
hi: आज 20 पुश-अप्स। आपने साबित कर दिया है कि आप यह कर सकते हैं।
it: 20 flessioni oggi. Hai dimostrato di potercela fare.
ja: 今日は腕立て伏せ20回。あなたはそれができることを証明しました。
ko: 오늘은 팔굽혀펴기 20개. 당신은 그것을 할 수 있다는 것을 증명했습니다.
nl: Vandaag 20 push-ups. Je hebt bewezen dat je het kunt.
pl: Dzisiaj 20 pompek. Udowodniłeś, że możesz to zrobić.
pt: 20 flexões hoje. Provaste que consegues fazê-lo.
ru: 20 отжиманий сегодня. Ты доказал, что можешь это сделать.
tr: Bugün 20 şınav. Bunu yapabileceğini kanıtladın.
zh_hans: 今天做20个俯卧撑。你已证明自己能做到。
zh_hant: 今天20個俯臥撐。你已經證明你能做到。

# pfad_fit_day_7_title
source: Eine Woche!
en: One Week!
es: ¡Una semana!
fr: Une semaine !
hi: एक सप्ताह!
it: Una settimana!
ja: 一週間！
ko: 일주일!
nl: Eén week!
pl: Jeden tydzień!
pt: Uma semana!
ru: Одна неделя!
tr: Bir Hafta!
zh_hans: 一周！
zh_hant: 一周！

# pfad_fit_day_14_desc
source: 25 Liegestütze + 2 Minuten Plank. Du bist auf dem Weg zur Meisterschaft.
en: 25 pushups + 2 minutes plank. You're on your way to mastery.
es: 25 flexiones + 2 minutos de plancha. Estás de camino a la maestría.
fr: 25 pompes + 2 minutes de gainage. Tu es sur la voie de la maîtrise.
hi: 25 पुश-अप्स + 2 मिनट प्लैंक। आप चैम्पियनशिप की राह पर हैं।
it: 25 flessioni + 2 minuti di plank. Sei sulla strada per la maestria.
ja: 腕立て伏せ25回+プランク2分。あなたはマスターへの道を進んでいます。
ko: 팔굽혀펴기 25개 + 플랭크 2분. 당신은 숙달을 향해 가고 있습니다.
nl: 25 push-ups + 2 minuten plank. Je bent op weg naar meesterschap.
pl: 25 pompek + 2 minuty deski. Jesteś na dobrej drodze do mistrzostwa.
pt: 25 flexões + 2 minutos de prancha. Estás no caminho para a mestria.
ru: 25 отжиманий + 2 минуты планка. Ты на пути к мастерству.
tr: 25 şınav + 2 dakika plank. Ustalığa giden yoldasın.
zh_hans: 25个俯卧撑 + 2分钟平板支撑。你正迈向精通之路。
zh_hant: 25個俯臥撐+2分鐘平板支撐。你正在通往冠軍的路上。

# pfad_fit_day_14_title
source: Zwei Wochen!
en: Two Weeks!
es: ¡Dos semanas!
fr: Deux semaines !
hi: दो सप्ताह!
it: Due settimane!
ja: 2週間！
ko: 2주!
nl: Twee weken!
pl: Dwa tygodnie!
pt: Duas semanas!
ru: Две недели!
tr: İki Hafta!
zh_hans: 两周！
zh_hant: 兩週！

# pfad_fit_day_30_desc
source: 30 Tage Fitness. Heute: maximale Leistung — so viele Liegestütze wie möglich.
en: 30 days of fitness. Today: maximum performance — as many pushups as possible.
es: 30 días de fitness. Hoy: rendimiento máximo - tantas flexiones como sea posible.
fr: 30 jours de fitness. Aujourd'hui: performance maximale — autant de pompes que possible.
hi: फिटनेस के 30 दिन। आज: अधिकतम प्रदर्शन - जितना संभव हो उतने पुश-अप।
it: 30 giorni di fitness. Oggi: prestazioni massime.
ja: 30日間のフィットネス。今日: 最大限のパフォーマンス — できるだけ多くの腕立て伏せ。
ko: 30일 피트니스. 오늘: 최대 성능 — 가능한 한 많은 푸시업.
nl: 30 dagen fitness. Vandaag: maximale prestaties – zoveel mogelijk push-ups.
pl: 30 dni fitnessu. Dzisiaj: maksimum wydajności – jak najwięcej pompek.
pt: 30 dias de fitness. Hoje: desempenho máximo.
ru: 30 дней фитнеса. Сегодня: максимальная нагрузка — как можно больше отжиманий.
tr: 30 günlük fitness. Bugün: maksimum performans - mümkün olduğu kadar çok şınav.
zh_hans: 30天健身。今天：最大表现 — 尽可能多地做俯卧撑。
zh_hant: 健身30天。今天：最大表現－盡可能多的俯臥撐。

# pfad_fit_day_30_title
source: Ein Monat!
en: One Month!
es: ¡Un mes!
fr: Un mois !
hi: एक महीना!
it: Un mese!
ja: 1ヶ月！
ko: 한 달!
nl: Eén maand!
pl: Jeden miesiąc!
pt: Um mês!
ru: Один месяц!
tr: Bir Ay!
zh_hans: 一个月！
zh_hant: 一個月！

# pfad_fit_day_45_desc
source: 45 Tage Fitness. Dein Körper hat sich bereits verändert. Bleib stark!
en: 45 days of fitness. Your body has already changed. Stay strong!
es: 45 días de fitness. Tu cuerpo ya ha cambiado. ¡Mantente fuerte!
fr: 45 jours de fitness. Ton corps a déjà changé. Reste fort !
hi: 45 दिन की फिटनेस। आपका शरीर पहले ही बदल चुका है. हिम्मत बनायें रखें!
it: 45 giorni di fitness. Il tuo corpo è già cambiato. Rimani forte!
ja: 45日間のフィットネス。あなたの体はすでに変化しています。強くありなさい！
ko: 45일간의 피트니스. 당신의 몸은 이미 변했습니다. 힘내세요!
nl: 45 dagen fitness. Je lichaam is al veranderd. Blijf sterk!
pl: 45 dni fitness. Twoje ciało już się zmieniło. Bądź silny!
pt: 45 dias de fitness. O teu corpo já mudou. Mantém-te forte!
ru: 45 дней фитнеса. Твое тело уже изменилось. Оставайся сильным!
tr: 45 günlük fitness. Vücudunuz zaten değişti. Güçlü kal!
zh_hans: 45天健身。你的身体已经改变。保持强大！
zh_hant: 45天的健身。你的身體已經改變了。堅強點！

# pfad_fit_day_45_title
source: Halbzeit!
en: Halfway!
es: ¡Mitad del camino!
fr: À mi-chemin !
hi: आधा समय!
it: Metà strada!
ja: 中途半端！
ko: 반쯤!
nl: Halverwege!
pl: Wpół!
pt: Meio do caminho!
ru: Перерыв!
tr: Yarı yolda!
zh_hans: 过半！
zh_hant: 半場時間！

# pfad_fit_day_60_desc
source: 60 Tage. Fitness ist nun ein fester Teil deines Lebens.
en: 60 days. Fitness is now a fixed part of your life.
es: 60 días. El fitness es ahora una parte fija de tu vida.
fr: 60 jours. Le fitness fait maintenant partie intégrante de ta vie.
hi: 60 दिन. फिटनेस अब आपके जीवन का अभिन्न अंग है।
it: 60 giorni. Il fitness è ormai una parte fissa della tua vita.
ja: 60日。フィットネスは今やあなたの生活の一部となっています。
ko: 60일 피트니스는 이제 삶의 고정된 부분입니다.
nl: 60 dagen. Fitness is nu een vast onderdeel van uw leven.
pl: 60 dni. Fitness jest teraz stałą częścią Twojego życia.
pt: 60 dias. O fitness é agora uma parte fixa da tua vida.
ru: 60 дней. Фитнес теперь является неотъемлемой частью вашей жизни.
tr: 60 gün. Fitness artık hayatınızın sabit bir parçası.
zh_hans: 60天。健身现在已成为你生活中不可或缺的一部分。
zh_hant: 60 天。健身現在已成為您生活中不可或缺的一部分。

# pfad_fit_day_60_title
source: Zwei Monate!
en: Two Months!
es: ¡Dos meses!
fr: Deux mois !
hi: दो महीने!
it: Due mesi!
ja: 2ヶ月！
ko: 두 달!
nl: Twee maanden!
pl: Dwa miesiące!
pt: Dois meses!
ru: Два месяца!
tr: İki Ay!
zh_hans: 两个月！
zh_hant: 兩個月！
